[{"title":"Data 101","description":"Breaking black boxes requires acknowledging that they're bullshit; from there, the magic happens. In our Data 101 series, we share what we've learned about the process of writing scripts, breaking things, identifying problems, and experiencing the joy of fixing them. ","base_url":"data101","image_path":"data101.jpg","id":"rec9RWljkWMiabxf7"},{"title":"Kitchen Sink","description":"Iteration. Iteration. Iteration. Explore the development of Free the Data from the initial ideas that we began with in 2020 to the current site you're on right now. ","base_url":"kitchensink","image_path":"kitchensink.jpg","id":"recMb0408R6cMCiVB"},{"title":"X-Ray","description":"This is just proof of concept right now.","base_url":"xray","image_path":"xray.jpg","id":"recTajuF126y4p2MZ"},{"title":"#TheStruggle","description":"If you love the possibilities that data has to offer, but feel restricted by the oppression and gatekeeping that surrounds it, you're not alone. In #TheStruggle, we reflect on the kinds of challenges, frustrations, and aspirations that we developed Free the Data to tackle.","base_url":"thestruggle","image_path":"thestruggle.jpg","id":"rechOPd1cXheT5CYs"},{"title":"ALL THE THINGS","description":"Resources. We're talking about resources. All of them. The title and cover of this collection are an homage to \u003ca href = \"http://hyperboleandahalf.blogspot.com/2010/06/this-is-why-ill-never-be-adult.html\" target = \"_blank\"\u003ethis Hyperbole and a Half\u003c/a\u003e comic, because we've got all the things.  Whether you're interested in data science, viz, art,  justice, journalism, or feminism, there's probably something here for you. ","base_url":"ALLTHETHINGS","image_path":"ALLTHETHINGS.jpg","id":"rechybWz1j9bUOneT"},{"title":"Hidden Histories","description":"Here, we use infographic timelines to explore the stories that are(n't) told with data and about data.","base_url":"hiddenhistories","image_path":"hiddenhistories.png","id":"recqhpxJyHB8u2MfZ"}]