{
  "ania": {
    "full_name": "Ania Korsunska",
    "image_path": "../media/team/ania1.png",
    "role": "Project Lead & Researcher & Writer",
    "focus": "infographics & organization",
    "bio": "Ania is a PhD student in the Syracuse University iSchool's Information Science and Technology program. She received an MA from the University of Chicago with a focus on medical sociology, tracking the development of mental health disorder labels over time. Her research interests now lie at the intersection of Science Studies and Human-Computer Interaction. Her focus is on improving the speed and efficiently of medical research by designing tools to help foster better data aggregation, evaluation of scientific evidence, as well as faster scientific collaboration. Ania’s work utilizes content analysis, interviews, and network analysis. She has a deep interest in data analysis, data architecture design, data visualization, science communication, as well as the evolution of scientific ideas."
  },
  "sarah": {
    "full_name": "Sarah Bolden",
    "image_path": "../media/team/sarah1.png",
    "role": "Project Lead & Researcher & Writer",
    "focus": "web design & tutorials",
    "bio": "Sarah is a PhD student in the Syracuse University iSchool's Information Science and Technology program. She received her BA in Sociology and Latin American & Iberian Studies from UMass Boston in 2016. In 2018, she received her MA in Communication and Rhetorical Studies from Syracuse University. Using a critical theoretical lens and mixed qualitative methods, Sarah's research examines the dynamics between users and administrators on social media platforms. Her current work looks at how content regulation policies are constructed, taken up, and enforced on platforms such as Reddit and Facebook. Sarah hopes to use her research to inform policy decisions that protect vulnerable users and reduce the spread of harmful content online."
  },
  "leni": {
    "full_name": "Leni Krsova",
    "image_path": "../media/team/leni1.png",
    "role": "Researcher & Writer",
    "focus": "social media & pop culture",
    "bio": "Leni is a PhD student in the Syracuse University iSchool’s Information Science and Technology program. She received her MA in New Media Studies from the Charles University in Prague in 2018. Leni’s research focuses on algorithm studies, datafication, and pop culture. Her interests stem from her work in social media data and research & development projects for both the Czech Republic Government, in the Center Against Terrorism and Hybrid Threats at the Ministry of Interior, as well as the TV media industry. Leni strongly believes that humans and technology should always be in balance and one should not exploit the other by any means. Leni’s ultimate goal is to educate users about practices that are in place about collection, possession, and analysis of the data they leave behind on technological platforms. Leni aims to free the knowledge, which is mostly reserved to the technological platforms and holding the tech giants accountable for what they are doing with the data they collect."
  },
  "jasmina": {
    "full_name": "Jasmina Tacheva",
    "image_path": "../media/team/jasmina1.png",
    "role": "Researcher & Writer",
    "focus": "fighting the power & being awesome",
    "bio": "Jasmina is an Assistant Professor at the Syracuse University iSchool. She received her BA in Philosophy, Economics and German from Canisius College and her PhD in Operations Management from the State University of New York at Buffalo. Her research focuses on the communication and information technology (ICT) drivers of prosocial behavior, and on the factors influencing online users’ engagement in acts of digital volunteerism and transethnic and transracial solidarity in particular. Jasmina is also interested in how today’s governments, political regimes, corporations and other social entities use information collection, analysis and dissemination as a highly effective and ultraprecise method of warfare. To study these phenomena, Jasmina uses a combination of critical analysis and computational analytics but hopes to strengthen her work through the inclusion of community-engaged qualitative research techniques."
  },
  "frida": {
    "full_name": "Frida",
    "image_path": "../media/team/frida1.png",
    "role": "Data Cat",
    "focus": "bug squashing & napping",
    "bio": "Made of code and fueled by coffee, Frida Data Cat found us in November 2020, and she's been an indispensable part of our team ever since. Frida has hard-coded allergies to bias and systematic oppression, but don't be fooled: she'll relentlessly quash any inequities (and bugs) that get in her way. Like her namesake, Frida Kahlo, our beloved Frida Data Cat finds as much purrpose in art as she does science. When she's not crunching numbers or chasing (computer) mice, you'll likely find her catching up on her friends' latest artistic endeavors—<a href='https://fatcatart.com/?lang=en' target = '_blank' >fatcatart </a> is her current fave."
  }
}
